export const qualifications = {
    title: "資格・受賞",
    items: [
        "名古屋大学×ノースカロライナ大学 サイバーセキュリティ・日米交流プログラム 2026年2月 採択",
        "技育博 2025 Vol.5 CARTA HOLDINGSスポンサー賞、ウイングアーク1stスポンサー賞 2025年12月 受賞",
        "JPHACKS2025 AwardDay進出、審査員特別賞、PASONAスポンサー賞、サイバーエージェント賞、株式会社ハウテレビジョン賞 2025年11月 受賞",
        "技育CAMP 2025 vol.7 努力賞 2025年8月 受賞",
        "TOEIC LR 890点 2025年 取得",
        "JPHACKS2024 AwardDay進出、三菱重工スポンサー賞、NTTドコモスポンサー賞 2024年受賞",
        "普通四輪 2023年8月 取得",
        "英検準1級 2020年2月 取得",
    ],
};
